[
  {
    "id": "1",
    "voiceDescription": "Aditi speaks with a slightly higher pitch in a close-sounding environment. Her voice is clear, with subtle emotional depth and a normal pace, all captured in high-quality recording.",
    "outputFilename": "Aditi_SlightlyHighPitched.mp3",
    "userDomainVoice": "Aditi"
  },
  {
    "id": "2",
    "voiceDescription": "Sita speaks at a fast pace with a slightly low-pitched voice, captured clearly in a close-sounding environment with excellent recording quality.",
    "outputFilename": "Sita_RapidLowPitched.mp3",
    "userDomainVoice": "Sita"
  },
  {
    "id": "3",
    "voiceDescription": "Tapan speaks at a moderate pace with a slightly monotone tone. The recording is clear, with a close sound and only minimal ambient noise.",
    "outputFilename": "Tapan_ModerateMonotone.mp3",
    "userDomainVoice": "Tapan"
  },
  {
    "id": "4",
    "voiceDescription": "Sunita speaks with a high pitch in a close environment. Her voice is clear, with slight dynamic changes, and the recording is of excellent quality.",
    "outputFilename": "Sunita_HighPitchedHappy.mp3",
    "userDomainVoice": "Sunita"
  },
  {
    "id": "5",
    "voiceDescription": "Karan’s high-pitched, engaging voice is captured in a clear, close-sounding recording. His slightly slower delivery conveys a positive tone.",
    "outputFilename": "Karan_HighPitchedPositive.mp3",
    "userDomainVoice": "Karan"
  },
  {
    "id": "6",
    "voiceDescription": "Amrita speaks with a high pitch at a slow pace. Her voice is clear, with excellent recording quality and only moderate background noise.",
    "outputFilename": "Amrita_HighPitchedFlat.mp3",
    "userDomainVoice": "Amrita"
  },
  {
    "id": "7",
    "voiceDescription": "Aditi speaks slowly with a high pitch and expressive tone. The recording is clear, showcasing her energetic and emotive voice.",
    "outputFilename": "Aditi_SlowExpressive.mp3",
    "userDomainVoice": "Aditi"
  },
  {
    "id": "8",
    "voiceDescription": "A young male speaker with a high-pitched American accent delivers speech at a slightly fast pace in a clear, close-sounding recording.",
    "outputFilename": "YoungMale_AmericanAccent.mp3",
    "userDomainVoice": "Young Male Speaker"
  },
  {
    "id": "9",
    "voiceDescription": "Bikram speaks with a higher pitch and fast pace, conveying urgency. The recording is clear and intimate, with great emotional depth.",
    "outputFilename": "Bikram_HighPitchedUrgent.mp3",
    "userDomainVoice": "Bikram"
  },
  {
    "id": "10",
    "voiceDescription": "Anjali speaks with a high pitch at a normal pace in a clear, close-sounding environment. Her neutral tone is captured with excellent audio quality.",
    "outputFilename": "Anjali_HighPitchedNeutral.mp3",
    "userDomainVoice": "Anjali"
  },
  {
    "id": "11",
    "voiceDescription": "Anu has a warm, inviting tone with moderate pacing and slight expressiveness. Her voice is clear and engaging, perfect for storytelling.",
    "outputFilename": "Anu_WarmInviting.mp3",
    "userDomainVoice": "Anu"
  },
  {
    "id": "12",
    "voiceDescription": "Suresh speaks in a deep, authoritative tone at a steady pace. His voice conveys confidence and clarity, suitable for presentations.",
    "outputFilename": "Suresh_DeepAuthoritative.mp3",
    "userDomainVoice": "Suresh"
  },
  {
    "id": "13",
    "voiceDescription": "Vidya's voice is soft and soothing, with a gentle pitch and slow delivery. Her speech is clear and calming, ideal for relaxation content.",
    "outputFilename": "Vidya_SoftSoothing.mp3",
    "userDomainVoice": "Vidya"
  },
  {
    "id": "14",
    "voiceDescription": "Chetan speaks with a moderate pitch and fast pace, conveying enthusiasm. His voice is clear and energetic, suitable for motivational speeches.",
    "outputFilename": "Chetan_ModerateEnthusiastic.mp3",
    "userDomainVoice": "Chetan"
  }
]
